"Authorize" = "授权";
"Authorize Later" = "稍后授权";
"Authorize Now…" = "现在授权...";
"Authorize…" = "授权...";
"Cancel" = "取消";
"If you choose to authorize later you will be asked for permission on an as needed basis when you work with specific files." = "如果你选择稍后授权, 当你使用特定文件时, 系统会根据需要询问你的许可.";
"Please authorize %@ to be able to access \"%@\"." = "请授权 %1$@ 访问 \"%2$@\".";
"%@ cannot access your files at the moment due to it not being authorized by you for the OS X Sandbox." = "%@ 目前无法访问你的文件, 因为它未被你授权用于 OS X 沙盒.";
